[
    {
        "Carátula Exposición": "https://media.timeout.com/images/106186682/750/422/image.jpg",
        "Exposición": "Matisse Metamorfosis. Esculturas y dibujos",
        "Descripción": "Conocido, sobre todo, por su gran producción pictórica, Henry Matisse también se sirvió de otras disciplinas a lo largo de su carrera, como la escultura, dibujo, collage y grabado. En esta muestra, la Fundación Canal ha querido prestar atención a una de las facetas más desconocidas del artista francés: la escultórica. La muestra ha reunido treinta y tres esculturas junto a dibujos, litografías, un lienzo y fotografías y documentos de la época que ayudarán a entender su proceso creativo.A través de esta propuesta conocemos a un Matisse interesado en el estudio de la figura humana a través de la escultura y sus posibilidades expresivas. Además, podemos observar cómo su representación del cuerpo humano evolucionó a nivel escultórico mediante la repetición -llegando a rozar lo obsesivo-, desde las formas más academicistas hasta una liberadora abstracción. Un inesperado recorrido por la producción del artista que nos acerca a su lado más personal e introspectivo.",
        "Lugar": "Lugar no disponible",
        "Fechas": "19 nov 2024",
        "Precio": "Gratis",
        "Entradas": "http://www.fundacioncanal.com"
    },
    {
        "Carátula Exposición": "https://media.timeout.com/images/106196556/750/422/image.jpg",
        "Exposición": "Mediterrània, de Joaquim Sunyer",
        "Descripción": "Entre 1910 y 1911, Joaquim Sunyer i de Miró realizó una de las obras que dieron lugar al Noucentisme pictórico. Ahora, y coincidiendo con la celebración del 150 aniversario de su nacimiento, la sala 36 del Museo Reina Sofía expone este óleo.",
        "Lugar": "Lugar no disponible",
        "Fechas": "Hasta 6 ene 2025",
        "Precio": "13 €",
        "Entradas": "http://www.museoreinasofia.es"
    },
    {
        "Carátula Exposición": "https://media.timeout.com/images/106186673/750/422/image.jpg",
        "Exposición": "31 mujeres. Una exposición de Peggy Guggenheim",
        "Descripción": "Tras abandonar París en 1941, debido a la invasión nazi, Peggy Guggenheim abrió una novedosa galería en Nueva York, The Art of This Century Gallery.Además de ser mecenas, Peggy sentía interés por otros temas artísticos como, por ejemplo, el lugar que ocupaban las mujeres artistas en la abstracción o el surrealismo. Pensó que sería interesante reunir a las creadoras más relevantes del momento; una exposición con piezas solo de mujeres. Así surgió ‘Exhibition by 31 women’, una muestra en la que participaron artistas como Leonora Carrington, Meret Oppenheim o Dorothea Tanning.En ‘31 mujeres. Una exposición de Peggy Guggenheim’ se rinde homenaje a esta iniciativa desde los fondos de la colección privada ‘The 31 Women Collection’, que reúne obras de todas las artistas participantes en la muestra organizada por Guggenheim. La muestra acerca la producción de las artistas y proporciona información sobre la influencia que ejercieron en los movimientos a los que pertenecían y en generaciones posteriores.",
        "Lugar": "Lugar no disponible",
        "Fechas": "19 nov 2024",
        "Precio": "5 €",
        "Entradas": "https://www.fundacionmapfre.org/arte-y-cultura/exposiciones"
    },
    {
        "Carátula Exposición": "https://media.timeout.com/images/106175866/750/422/image.jpg",
        "Exposición": "Jacobo Castellano. El espacio entre los dedos",
        "Descripción": "La Sala Alcalá 31acogeuna exposición que reúne las obras creadas por Jacobo Castellano en los últimos 20 años, así como otras de nueva producción, profundizando en su propia experiencia artística.Todo ello, a traés deun recorrido por obras escultóricas y pictóricas del autor.",
        "Lugar": "Lugar no disponible",
        "Fechas": "19 nov 2024",
        "Precio": "Gratis",
        "Entradas": "Entradas no disponibles"
    },
    {
        "Carátula Exposición": "https://media.timeout.com/images/106183905/750/422/image.jpg",
        "Exposición": "The Stars’ Share",
        "Descripción": "El Fernán Gómez Centro Cultural de la Villa acoge una exposición fotográfica de Gérard-Philippe Mabillard. Un guiño a los recuerdos de la infancia del fotógrafocon una serie de instantáneasen blanco y negroen las queaparecen varias personalidades del mundo del cine, la música, la fotografía, el arte, el diseño, el deporte, el vino y la gastronomía.",
        "Lugar": "Lugar no disponible",
        "Fechas": "Hasta 15 dic 2024",
        "Precio": "Gratis",
        "Entradas": "https://www.teatrofernangomez.es"
    },
    {
        "Carátula Exposición": "https://media.timeout.com/images/106185221/750/422/image.jpg",
        "Exposición": "Saul Steinberg, artista",
        "Descripción": "Considerado como uno de los artistas e ilustradores más destacados del arte de posguerra,Saul Steinberg (1914-1999) protagoniza esta exposición de laFundación Juan March, que constituye su primera retrospectiva en España. La muestraalberga cerca de 400 piezas procedentes de colecciones públicas y privadas.",
        "Lugar": "Lugar no disponible",
        "Fechas": "19 nov 2024",
        "Precio": "Gratis",
        "Entradas": "http://www.march.es"
    },
    {
        "Carátula Exposición": "https://media.timeout.com/images/106158909/750/422/image.jpg",
        "Exposición": "Ecce Homo. El Caravaggio perdido",
        "Descripción": "El Museo del Prado alberga una instalación individual especial que muestra al público la obra Ecce Homo del maestro italiano Caravaggio. Pintada por el artista italiano hacia 1605-09 y que formó parte de la colección privada de Felipe IV de España, esta pintura es una de las, aproximadamente, únicas 60 obras conocidas del pintor que existen.",
        "Lugar": "Lugar no disponible",
        "Fechas": "Hasta 23 feb 2025",
        "Precio": "15 €",
        "Entradas": "http://www.museoprado.es"
    },
    {
        "Carátula Exposición": "https://media.timeout.com/images/106190856/750/422/image.jpg",
        "Exposición": "GENE. Topía y revolución: 1986-1988",
        "Descripción": "GENE fue uno de los grupos de resistencia artística antinstitucional más destacados del Madrid de la década de 1980. Ahora, esta exposición recoge por primera vez todo el material inédito y diseminado hasta ahora de este colectivo ausente en la historia del arte español que, sin embargo, estuvo presente en la prensa oficial del momento por sus estrepitosas acciones.",
        "Lugar": "Lugar no disponible",
        "Fechas": "Hasta 7 mar 2025",
        "Precio": "Gratis",
        "Entradas": "http://www.museoreinasofia.es"
    },
    {
        "Carátula Exposición": "https://media.timeout.com/images/106165769/750/422/image.jpg",
        "Exposición": "Handle with Care",
        "Descripción": "El Espacio SOLO acoge una exposición quepresenta obras seleccionadas de la colección, alterando la estructura del museo para plantear interrogantes sobre el acto de coleccionar, sus protagonistas, la historia de las obras y su interacción con el espacio expositivo.",
        "Lugar": "Lugar no disponible",
        "Fechas": "Hasta 31 dic 2024",
        "Precio": "Gratis",
        "Entradas": "Entradas no disponibles"
    },
    {
        "Carátula Exposición": "https://media.timeout.com/images/106177477/750/422/image.jpg",
        "Exposición": "Viajar, contener, transportar",
        "Descripción": "La Casa Encendida acoge una exposición colectiva que aborda la cuestión de las identidades y comunidades afro-diaspóricas. Tiene como fin demostrar los mecanismos de cooperación que se han puesto en marcha entre varias mujeres artistas.",
        "Lugar": "Lugar no disponible",
        "Fechas": "Hasta 8 dic 2024",
        "Precio": "Gratis",
        "Entradas": "https://www.lacasaencendida.es"
    },
    {
        "Carátula Exposición": "https://media.timeout.com/images/106179810/750/422/image.jpg",
        "Exposición": "Madrid Cow Gallery",
        "Descripción": "Seguro que ya las habéis visto. Madrid se llena estos días de vacas. Una exposición urbana que combina arte y naturaleza y convierte a la capital en una pradera urbana con obras de artistas tanto de renombre como emergentes y jóvenes talentos. ¿Cuál es vuestra preferida?",
        "Lugar": "Lugar no disponible",
        "Fechas": "Hasta 15 dic 2024",
        "Precio": "Gratis",
        "Entradas": "Entradas no disponibles"
    },
    {
        "Carátula Exposición": "https://media.timeout.com/images/106186218/750/422/image.jpg",
        "Exposición": "Gonzalo Torrente Ballester, la travesía de un creador",
        "Descripción": "La Biblioteca Nacional propone un viaje fascinante a través de la vida y obras del profesor y literato españolGonzalo Torrente Ballester.La muestra permiteconocer cómo se convirtió en uno de los más aclamados escritores de su generación, desde sus primeras inspiraciones hasta sus grandes obras maestras.",
        "Lugar": "Lugar no disponible",
        "Fechas": "Hasta 12 ene 2025",
        "Precio": "Gratis",
        "Entradas": "https://www.bne.es/es"
    },
    {
        "Carátula Exposición": "https://media.timeout.com/images/106152871/750/422/image.jpg",
        "Exposición": "Madrid años 60, la mirada de Alcoba",
        "Descripción": "El Museo de Historia acoge una exposición que muestra al público el archivo fotográfico de imágenes de Madrid realizadas por el fotoperiodista Antonio Alcoba López. La muestra refleja la vida dela ciudad durantela década de 1960, una ciudad bulliciosa en la que la tradiciónconvivíacon elaperturismo hacia nuevas modas, hábitos de consumo o formas de expresión.",
        "Lugar": "Lugar no disponible",
        "Fechas": "Hasta 8 dic 2024",
        "Precio": "Gratis",
        "Entradas": "http://www.munimadrid.es/museomunicipal"
    },
    {
        "Carátula Exposición": "https://media.timeout.com/images/106184904/750/422/image.jpg",
        "Exposición": "Tabita Rezaire. Nebulosa de la calabaza",
        "Descripción": "Como la nebulosa OH 231.84 +4.22 o nebulosa de la calabaza, los irunmolé, espíritus de la religión yoruba, también habitan en el cielo. En esta intersección entre ciencia y tecnología y espiritualidad y decolonización se mueve la propuesta que la artista francesa Tabita Rezaire presenta en elMuseo Thyssende la mano de la fundación TBA21. En la muestra, la artista crea un espacio seguro donde conectar con una ancestralidad que nos guía hacia una conexión con la naturaleza mediante tres grandes piezas que ha producido este año.'Omu Elu' es la primera obra que encontramos al entrar a la sala, a modo de introducción, y está dedicada a Yemoja, la madre orisha en la religión yoruba. Rezaire utiliza el índigo para teñir seis textiles con diferentes tonos de azul, que representan las diferentes facetas divinas de Yemoja.A continuación, nos adentramos en 'Des/astres': una gran cabaña que imita un 'cabet', un espacio de reunión típico de la Guayana Francesa, país donde reside Rezaire. Dentro nos podemos tumbar en una de las hamacas amerindias, cosidas a mano, para ver un vídeo que se proyecta en el techo. En él aparecen testimonios y entrevistas a científicos, investigadores y guardianes de la sabiduría ancestral, de manera que la ciencia y la espiritualidad se entremezclan para entender el cosmos desde múltiples puntos de vista. Una potente pieza que consigue conectar con el espectador y provocar una reflexión en torno a qué conocemos y de qué manera.Por último, 'OMI: Templo de Yemoja' rinde homenaje a la orisha Yemoja y celebra el agua como fuente de vida. Se trata de una instalación transitable, una especie de templo portátil donde realizar ofrendas de miel, copos de avena y coco e índigo, para pedir el comienzo de algo, su desarrollo o su fin. Un espacio dedicado al autoconocimiento y la sanación a través de prácticas espirituales que nos conectan simultáneamente con el ahora más científico y el pasado más ancestral.",
        "Lugar": "Lugar no disponible",
        "Fechas": "Hasta 12 ene 2025",
        "Precio": "13 €",
        "Entradas": "https://www.museothyssen.org"
    },
    {
        "Carátula Exposición": "https://media.timeout.com/images/106191868/750/422/image.jpg",
        "Exposición": "Arte Moderno de México. Colección Blastein",
        "Descripción": "La Fundación Casa de México en España alberga una exposición procedente de la colección Blaisten, uno de los conjuntos particulares más relevantes de arte moderno de México. Cuenta con 64 obras de artistas como Diego Rivera, María Izquierdo, Dr. Atl, Alfaro Siqueiros y Rufino Tamayo, entre otros.",
        "Lugar": "Lugar no disponible",
        "Fechas": "Fechas no disponibles",
        "Precio": "Precio no disponible",
        "Entradas": "Entradas no disponibles"
    },
    {
        "Carátula Exposición": "https://media.timeout.com/images/106195088/750/422/image.jpg",
        "Exposición": "Emociones en peligro",
        "Descripción": "A través de las imágenes de especies amenazadas, el londinense Tim Flach, considerado uno de los fotógrafos de animales más prestigiosos del mundo. busca concienciar y emocionar al público. En sus propias palabras, \"nunca antes había sido tan importante conectar a las personas con la naturaleza: nuestro futuro depende de ello\".",
        "Lugar": "Lugar no disponible",
        "Fechas": "Hasta 23 mar 2025",
        "Precio": "3,50 €",
        "Entradas": "http://www.mncn.csic.es"
    },
    {
        "Carátula Exposición": "https://media.timeout.com/images/106191858/750/422/image.jpg",
        "Exposición": "José María García de Paredes. Espacios de encuentro",
        "Descripción": "El museo de la Fundación ICO acoge una exposición que conmemora el centenario del nacimiento de José María García de Paredes, considerado uno de los principales arquitectos españoles de la segunda mitad del siglo XX. La muestra pone en contexto la obra de José María García de Paredes con el rico panorama cultural, arquitectónico y artístico de su tiempo.",
        "Lugar": "Lugar no disponible",
        "Fechas": "19 nov 2024",
        "Precio": "Gratis",
        "Entradas": "https://www.fundacionico.es/web/guest/arte/sobre-el-museo"
    },
    {
        "Carátula Exposición": "https://media.timeout.com/images/106198718/750/422/image.jpg",
        "Exposición": "Fuente",
        "Descripción": "El diseñador y arquitecto Corvin Cristian es el autor de la obra que se puede ver estos días y hasta el 8 de diciembre en el patio del Centro de Cultura Contemporánea Conde. Se trata de una fuente de espejos convexos similares a los del tráfico, que representan una figura zoomorfa que bien podría ser un pulpo, un extraterrestre u otro ser fantástico.",
        "Lugar": "Lugar no disponible",
        "Fechas": "Hasta 8 dic 2024",
        "Precio": "Gratis",
        "Entradas": "http://www.condeduquemadrid.es"
    },
    {
        "Carátula Exposición": "https://media.timeout.com/images/106186789/750/422/image.jpg",
        "Exposición": "Jaume Plensa. Materia interior",
        "Descripción": "El Espacio Fundación Telefónica alberga una muestra que reúne un total de 15 obras escultóricas del artista plástico español, que abarcan más de 35 años de su trayectoria profesional, desde los primeros años de la década de 1990 hasta hoy en día.",
        "Lugar": "Lugar no disponible",
        "Fechas": "20 nov 2024",
        "Precio": "Gratis",
        "Entradas": "http://espacio.fundaciontelefonica.com"
    },
    {
        "Carátula Exposición": "https://media.timeout.com/images/106189732/750/422/image.jpg",
        "Exposición": "La mayor emergencia",
        "Descripción": "Timo Aho, Diane Burko, Josh Kline, y Filippo Minelli son algunos de los artistas que forman parte de esta exposición. Todos ellos tienen en comúnla exigencia deuna intervención pública en emergencias globales como el cambio climático, la desigualdad y la violencia de género, entre otras.",
        "Lugar": "Lugar no disponible",
        "Fechas": "19 nov 2024",
        "Precio": "5,50 €",
        "Entradas": "http://www.circulobellasartes.com"
    },
    {
        "Carátula Exposición": "https://media.timeout.com/images/106187231/750/422/image.jpg",
        "Exposición": "Este puede ser el lugar",
        "Descripción": "La Sala de Bóvedas del Centro de Cultura Contemporánea Condeduque alberga una exposición que se compone de piezas de diversas disciplinas artísticas que comparten el cuerpo y el gesto performativo como elemento común, provocándose un diálogo entre todas ellas.",
        "Lugar": "Lugar no disponible",
        "Fechas": "Hasta 9 feb 2025",
        "Precio": "Gratis",
        "Entradas": "http://www.condeduquemadrid.es"
    },
    {
        "Carátula Exposición": "https://media.timeout.com/images/106190872/750/422/image.jpg",
        "Exposición": "Entre caos y cosmos. Naturaleza en la Antigua Grecia",
        "Descripción": "La Naturaleza era la piedra angular de la cultura griega antigua. Ahora, y por primera vez, una exposición permite desvelar el diálogo que establecieron los antiguos griegos con ella como lugar simbólico y de construcción social.",
        "Lugar": "Lugar no disponible",
        "Fechas": "Hasta 30 mar 2025",
        "Precio": "3 €",
        "Entradas": "http://man.mcu.es"
    },
    {
        "Carátula Exposición": "https://media.timeout.com/images/106182819/750/422/image.jpg",
        "Exposición": "La torre invertida. El tarot como forma y símbolo",
        "Descripción": "El mundo del tarot llega a La Casa Encendida. Lo hace con una exposiciónque analiza cómose ha ido transformando con el paso del tiempo permitiendo que su iconografía sea cada vez más flexible por medio de visiones subjetivas e ideas utópicas. La muestra cuentacon obras de artistas como Frédéric Bruly Bouabré, Johanna Dumet, Dorothy Iannone, King Khan y Michael Eaton, Raúl de Nieves, Plastique Fantastique, Betye Saar, Niki de Saint Phalle, Suzanne Treister, Aldo Urbano, Agnès Varda y Andy Warhol.",
        "Lugar": "Lugar no disponible",
        "Fechas": "Hasta 5 ene 2025",
        "Precio": "Gratis",
        "Entradas": "https://www.lacasaencendida.es"
    },
    {
        "Carátula Exposición": "https://media.timeout.com/images/106196218/750/422/image.jpg",
        "Exposición": "La rebeldía intelectual que desborda los márgenes. Archivo Paz Muro",
        "Descripción": "La artista española Paz Muro protagoniza esta exposición que destaca su enfoque feminista. Su recorrido como libre-pensadora y creadora conceptual hace de su figura un eje primordial para entender la ruptura del arte contemporáneo en los 70 y 80.",
        "Lugar": "Lugar no disponible",
        "Fechas": "20 nov",
        "Precio": "6 €",
        "Entradas": "http://www.laneomudejar.com"
    },
    {
        "Carátula Exposición": "https://media.timeout.com/images/106184717/750/422/image.jpg",
        "Exposición": "Soledad Sevilla. Ritmos, tramas, variables",
        "Descripción": "Dice la artista que lleva toda la vida pintando el mismo cuadro. Varían, quizá, los materiales, los formatos o la gama cromática, pero, en esencia, es siempre el mismo cuadro. Y esta exposición se propone demostrar esta afirmación de Sevilla.La muestra no tiene un itinerario marcado, porque donde arranca también termina. Una propuesta circular que, a lo largo de diez salas, refuerza esa idea de que Soledad Sevilla persigue un mismo cuadro desde que comenzó a pintar. Tras dejar atrás una bella pero inadvertida instalación entre los edificios Sabatini y Nouvel, la muestra parte de sus primeras obras geométricas de finales de los 60, donde podemos ver algunas piezas procedentes del Centro de Cálculo de la Universidad Complutense, donde ya se atisban ritmos, tramas y variables, los pilares sobre los que se sustenta la producción artística de Sevilla. De los grandes lienzos con figuras geométricas de los 70 pasamos a algunas obras de los 80 donde la artista experimenta con el dibujo con gratos resultados, como la ‘Serie Keiko’, para después pasar a reinterpretar Las Meninas o la Alhambra a través de tramas que logran crear figuras y atmósferas de forma magistral, acercándose a la instalación y sin abandonar la abstracción.Llegamos a los 2000 con la serie ‘Insomnios’, cuyo montaje subraya la intensidad de las obras, en las que la artista cambia su pincelada y se acerca a las formas vegetales desde una paleta de rojos, negros y blancos. La naturaleza sigue presente en la instalación ‘El tiempo vuela’, compuesta por 1500 mariposas sobre mecanismos de reloj.En las últimas salas -o las primeras, según se recorra laexposición- encontramos las piezas más recientes de la artista, en las que homenajea a su gran referente, el artista Eusebio Sempere. En estas obras el ritmo sigue presente, al igual que las variables y las tramas, que se hacen sutiles, aunque demuestran fuerza y consistencia.",
        "Lugar": "Lugar no disponible",
        "Fechas": "Hasta 10 mar 2025",
        "Precio": "12 €",
        "Entradas": "http://www.museoreinasofia.es"
    },
    {
        "Carátula Exposición": "https://media.timeout.com/images/106181822/750/422/image.jpg",
        "Exposición": "Caminos de resiliencia: la transformación de la salud mental a través del arte contemporáneo",
        "Descripción": "El espacio cultural CentroCentro acoge la novena edición de la Bienal de Arte Contemporáneo Fundación ONCE, con una exposición que analiza cómo el arte puede convertirse en una herramienta para ayudar a mejorar la salud mental. Podrán verse obras de 43 artistas, nacionales e internacionales, de los cuales más de la mitad cuentan con alguna discapacidad.",
        "Lugar": "Lugar no disponible",
        "Fechas": "Hasta 12 ene 2025",
        "Precio": "3 €",
        "Entradas": "http://www.centrocentro.org/centro/home"
    },
    {
        "Carátula Exposición": "https://media.timeout.com/images/106182727/750/422/image.jpg",
        "Exposición": "Especies mensajeras",
        "Descripción": "El artista Álvaro Soler-Arpa lleva al Cïrculo de Bellas Artes sus esculturas de animales mutantes, es resultado de incontrolables mutaciones genéticas provocadas por la contaminación. Una muestra que explora la compleja relación entre la naturaleza y los agentes tóxicos contemporáneos.",
        "Lugar": "Lugar no disponible",
        "Fechas": "19 nov 2024",
        "Precio": "5,50 €",
        "Entradas": "http://www.circulobellasartes.com"
    },
    {
        "Carátula Exposición": "https://media.timeout.com/images/106176864/750/422/image.jpg",
        "Exposición": "Weegee. Autopsia del espectáculo",
        "Descripción": "Arthur H. Fellig (1899-1968), más conocido por el seudónimo de Weegge, fue uno de los fotógrafos más reputados de los años 30 y 40 en EEUU. Durante aquellas décadas, se dedicó a retratar tanto a los protagonistas del mundo del hampa y los ambientes marginales de la noche neoyorquina como a las grandes estrellas cinematográficas de la California del momento. Es sobre estas últimas sobre las que gira esta exposición que se puede ver en la Fundación Mapfre.",
        "Lugar": "Lugar no disponible",
        "Fechas": "19 nov 2024",
        "Precio": "5 €",
        "Entradas": "https://www.fundacionmapfre.org/arte-y-cultura/exposiciones"
    },
    {
        "Carátula Exposición": "https://media.timeout.com/images/106178488/750/422/image.jpg",
        "Exposición": "Paul Durand-Ruel y los últimos destellos del impresionismo",
        "Descripción": "Paul Durand-Ruel fue un destacado marchante y mecenas que protegió y promovió el arte desde su galería en París, así como desde sus sedes en Londres y Nueva York. Esta muestra da a conocer su figurra y relevancia al tiempo que pone en valor el trabajo de cinco artistas de la generación postimpresionista, Albert André, Georges D'Espagnat, Gustave Loiseau, Maxime Maufra y Henry Moret.",
        "Lugar": "Lugar no disponible",
        "Fechas": "19 nov 2024",
        "Precio": "5 €",
        "Entradas": "https://www.fundacionmapfre.org/arte-y-cultura/exposiciones"
    },
    {
        "Carátula Exposición": "https://media.timeout.com/images/106179385/750/422/image.jpg",
        "Exposición": "El ojo de la ballena. Una exposición de fotografía científica",
        "Descripción": "La Dra. Elena Vecino, Catedrática de Biología Celular en la Universidad del País Vasco, ha liderado una exhaustiva investigación sobre la visión de estos grandes cetáceos. Esta exposición incluye una selección de fotografías obtenidas por microscopía electrónica, y que ayudan a entender cómo ven el mundo estos asombrosos animales.",
        "Lugar": "Lugar no disponible",
        "Fechas": "Hasta 30 nov 2024",
        "Precio": "7 €",
        "Entradas": "http://www.mncn.csic.es"
    },
    {
        "Carátula Exposición": "https://media.timeout.com/images/106186677/750/422/image.jpg",
        "Exposición": "Santiago Sierra. 1502 personas de cara a la pared",
        "Descripción": "A lo largo de su carrera, Santiago Sierra ha fotografiado a muchas personas de espaldas. Un ‘retrato inverso’ que anula la identidad de los retratados, un recurso que el artista utiliza para incitar a reflexionar sobre temas como la guerra, colonialismo, racismo o la explotación. Aunque no está planteada como una retrospectiva, lo cierto es que la muestra recorre treinta años de la trayectoria del artista a través de obras consideradas referentes y piezas de nueva producción, todas bajo la premisa de la negación del gesto de los retratados.Situado entre el minimalismo y el arte de acción, Sierra siempre ha estado interesado en problemáticas sociales y en analizar las estructuras capitalistas que se reflejan en los espacios artísticos. Así, podemos ver trabajos como ‘Línea de 250 cm tatuada sobre 6 personas remuneradas’ (1999), junto ‘Veterano de la guerra de Ucrania cara a la pared’ (2017) o ‘The Maelström’ (2023), en las que el artista incomoda al público con el objetivo de enfrentarle a una cruenta realidad",
        "Lugar": "Lugar no disponible",
        "Fechas": "19 nov 2024",
        "Precio": "Gratis",
        "Entradas": "http://www.ca2m.org/index.php"
    },
    {
        "Carátula Exposición": "https://media.timeout.com/images/106177843/750/422/image.jpg",
        "Exposición": "María Lejárraga: una voz en la sombra",
        "Descripción": "La Sala Jorge Juan de la Biblioteca Nacional acoge una exposición que se adentra en la rica producción literaria de María Lejárraga, así como en su compromiso político con el socialismo y los derechos de las mujeres. Todo ello, a través de una selección de manuscritos, fotografías, objetos personales y testimonios.",
        "Lugar": "Lugar no disponible",
        "Fechas": "Hasta 5 ene 2025",
        "Precio": "Gratis",
        "Entradas": "https://www.bne.es/es"
    },
    {
        "Carátula Exposición": "https://media.timeout.com/images/106181151/750/422/image.jpg",
        "Exposición": "Carmen de Burgos, Colombine (1867-1932) La modernización de España",
        "Descripción": "La Biblioteca Nacional rinde tributo a la figura de Columbine (Carmen de Burgos), repasando su destacada labor como escritora, corresponsal de guerra y defensora de los derechos de la mujer, así como su influencia en la literatura española del siglo XX.",
        "Lugar": "Lugar no disponible",
        "Fechas": "Hasta 5 ene 2025",
        "Precio": "Gratis",
        "Entradas": "https://www.bne.es/es"
    },
    {
        "Carátula Exposición": "https://media.timeout.com/images/106177834/750/422/image.jpg",
        "Exposición": "La Zarzuela, Patrimonio de la Hispanidad. Crónica cantada de nuestra vida",
        "Descripción": "Pocos géneros definen mejorel panorama musical español como la zarzuela. Lasala de exposiciones del Fernán Gómez Centro Cultural de la Villa acoge una muestra que narrasuhistoria a través de más de 400 obras que evidencian su gran riqueza y belleza.",
        "Lugar": "Lugar no disponible",
        "Fechas": "Hasta 12 ene 2025",
        "Precio": "Gratis",
        "Entradas": "https://www.teatrofernangomez.es"
    },
    {
        "Carátula Exposición": "https://media.timeout.com/images/106163287/750/422/image.jpg",
        "Exposición": "Puccini fotógrafo. Giacomo Puccini",
        "Descripción": "El insigne compositor italiano Giacomo Puccini era también un apasionado de la fotografía. Ahora,el Teatro Real acoge una exposición que forma parte de PhotoEspaña, y querecoge algunos de sus trabajos, en los quela naturaleza es la protagonista mientras que la figura humana pasa a un segundo plano.",
        "Lugar": "Lugar no disponible",
        "Fechas": "Hasta 1 jun 2025",
        "Precio": "8 €",
        "Entradas": "https://www.teatroreal.es/es"
    },
    {
        "Carátula Exposición": "https://media.timeout.com/images/106175873/750/422/image.jpg",
        "Exposición": "Las sombras del atochal de José María Lillo",
        "Descripción": "El Pabellón Villanueva del Real Jardín Botánico alberga na exposición que reúne dibujos y pinturas de gran formato del artista José María Lillo que toma como tema central la imagen del árbol.En sus obras, viejos árboles de España entre los que se encuentran algunos ejemplares dentro del propio Real Jardín Botánico.",
        "Lugar": "Lugar no disponible",
        "Fechas": "Hasta 24 nov 2024",
        "Precio": "6 €",
        "Entradas": "http://www.rjb.csic.es"
    },
    {
        "Carátula Exposición": "https://media.timeout.com/images/106175882/750/422/image.jpg",
        "Exposición": "Cartas de Colón. América en la Casa de Alba",
        "Descripción": "El Palacio de Liria alberga la primera exposición que explora el patrimonio americano de la colección de la Fundación Casa de Alba y descubre el estrecho vínculo de la familia con América desde el siglo XV. La muestra presenta un recorrido temporal mediante más de 150 piezas entre las que destacan los 20 Autógrafos de Cristóbal Colón, custodiados en el Palacio de Liria.",
        "Lugar": "Lugar no disponible",
        "Fechas": "Hasta 30 nov 2024",
        "Precio": "16 – 18 €",
        "Entradas": "https://www.palaciodeliria.com"
    },
    {
        "Carátula Exposición": "https://media.timeout.com/images/106184166/750/422/image.jpg",
        "Exposición": "El taller de Rubens",
        "Descripción": "Rubens fue uno de los pintores más afamados y prolíficos de su época. Gran parte de su éxito se debió al buen funcionamiento de su estudio, en el que el pintor organizaba a sus asistentes y aprendices para producir obras de la forma más provechosa posible, sin perder de vista su estilo y visión de la pintura.A menudo desconocidos para el gran público, los estudios de los pintores eran lugares clave para la creación y la educación. Esta exposición, compuesta por cerca de veinte cuadros, dibujos y grabados, muestra las diferentes formas de colaboración que se daban entre el pintor y sus ayudantes en el taller. La propuesta incluye una escenificación del taller del artista con caballetes, lienzos, pinturas, pinceles, brochas, paletas, tientos y otros materiales y objetos (algunos del siglo XVII y otros recreaciones), junto a libros, bustos y otras piezas que evocan los intereses e inspiraciones de Rubens, así como su afán coleccionista",
        "Lugar": "Lugar no disponible",
        "Fechas": "Hasta 16 feb 2025",
        "Precio": "15 €",
        "Entradas": "http://www.museoprado.es"
    }
]